<!DOCTYPE html>

<head>
  <title>Curriculum General</title>

  <!--Vincular con documento CSS-->
  <link rel="stylesheet" href="CSS/Style.css">

</head>

<body>

  <!--Subir fotografia-->
  <h1 style="margin-left: 560px;"><img style="width: 144px;" alt="Foto Mario" src="Fuentes/FotoMario.jpg"></h1>


  <h1>Curriculum Vitae<br>
  </h1>

  <h2>Mario Ren&eacute; Zavala Trabanino<br>
  </h2>

  <h3">Estudiante Universitario</h3> <br>

    <h1>
      <a class="btn btn-primary" href="Habilidades.html" role="Habilidades">Habilidades</a> <br>
      <br>
      <a class="btn btn-primary" href="InformacionPersonal.html" role="Informacion">Informaci&oacute;n</a>

    </h1><br>

    <h2>Experiencia Laboral:</h2>

    <h3 class="maestro">Maestro de computaci&oacute;n <br>
    </h3>
    <p>
      Centro Escolar Nuestra Se&ntilde;ora de Concepci&oacute;n<br>
      Impartiendo clases a los niveles de pre-primaria, primaria, b&aacute;sicos, bachillerato y magisterio.<br>
      Abril 2022 - Octubre 2022.<br>
      Referencia Hermana Santos Pastor Tzita <br>
      Tel. (502) 7888-1194<br>
    </p>
    <br>

    <h3>Publicista y encargado de redes sociales&nbsp; <br>
    </h3>
    <p>
      De la artista Val la Durany (Charlestone, Sur Carolina E.E.U.U.)<br>
      Representaci&oacute;n en Guatemala de la cantante, gesti&oacute;n, promoci&oacute;n y planificaci&oacute;n de la
      carrera musical.<br>
      A&ntilde;o 2021<br>
      Referencia Valerin Trabanino Tel. +1 (786) 860-8713<br>
    </p>
    <br>

    <h3>Dise&ntilde;ador Publicitario <br>
    </h3>
    <p>
      De la empresa Trabanino Painting LLC, Sur Carolina E.E.U.U.<br>
      Creaci&oacute;n de ideas, conceptos con aplicaci&oacute;n gr&aacute;fica en videos y spots publicitarios.<br>
      A&ntilde;o 2020<br>
      Referencia Lic. Carlos Trabanino Tel. +1 (205) 495-5978<br>
    </p>
    <br>

    <h3>Pr&aacute;ctica Supervisada <br>
    </h3>
    <p>
      Contralor&iacute;a General de Cuentas, Delegaci&oacute;n Departamental de Escuintla <br>
      Atenci&oacute;n al p&uacute;blico en recepci&oacute;n, registro y entrega de t&iacute;tulos,
      registro de actualizaci&oacute;n de datos, habilitaci&oacute;n y autorizaci&oacute;n de
      libros, formularios, bit&aacute;coras, archivo de documentos, control de
      inventario de bienes y suministros.<br>
      Referencia Licda. Stephany de Le&oacute;n Tel: (502) 7889-0272, Cel. (502) 4113-2583<br>
    </p>
    <br>
    <hr>
    <br>

    <h2>Estudios Realizados<br>
    </h2>
    <h3>Universidad San Pablo de Guatemala, Campus Escuintla</h3>
    <p>
      Enero 2020 a la fecha <br>
      Cursando S&eacute;ptimo semestre de Licenciatura en Ingenier&iacute;a en Sistemas y Ciencias de la
      Computaci&oacute;n
      en plan fin de semana.<br>
    </p>
    <br>

    <h3>Centro Escolar Nuestra Se&ntilde;ora de Concepci&oacute;n <br>
    </h3>
    <p>
      Diversificado | Enero 2018 a Octubre 2019<br>
      T&iacute;tulo de Bachiller en Ciencias y Letras con Orientaci&oacute;n en Computaci&oacute;n.<br>
    </p>
    <br>

    <h3>Cursos recibidos</h3>
    <p>
    <ul>
      <li>Diplomado en &Eacute;tica P&uacute;blica y Transparencia para la Buena
        Gobernanza. Contralor&iacute;a General de Cuentas, del 24 de junio al 16 de
        septiembre 2021. </li>
      <li>Conferencia sobre Liderazgo Juvenil. Contralor&iacute;a General de Cuentas,&nbsp; 25 de junio del 2019</li>
      <li>Certificado en PROGRAMACI&Oacute;N y PROTOTIPADO con ARDUINO. En la plataforma de Engic</li>
      <li>Beginners English Level Course. Servicios Educativos Schoology.</li>
    </ul>
    </p>
    <br>
    <hr>
    <br>

</body>

</html>